{


	"data": [

		{
			"isNative": false,
			"title": "1 - Before You StartMake",
			"description": "Before You StartMake sure everyone know the rules and what happens if they move on a Red Light.How to move quickly and safely.Set UpClearly define the playing area with a designated starting line and finish line.How to PlayStart with everyone along the starting line,When you say Green Light everyone will move towards the finish line,When you say Red Light everyone must immediately stop.If players are still moving when you call Red Light, they must go back to the starting line.Start a new round when everyone gets across the finish line or when most players make it across the finish line.VariationsIntroduce new colored lights, giving variations how to move towards the finish line, such as run on green, walk heal to toe for yellow light, hopping for purple light, skipping, galloping, tip toeing, etc.The leader can designate his/herself as the finish line. This enables the game to move around so that when players get close to the finish line (the leader), the finish lines moves farther away.For the hearing impaired, you can turn your back towards the group for red light and turn around (face your group) for green light.Disclaimer: This app only contains guidance about Squid game, not a game.Images and icons belong to their respective owners.This is not official Tips for  Squid game , made by fans for fans.",
		        "imageUrl":"https://raw.githubusercontent.com/tahaprogrammer/Test/main/s1.jpg"
		},
		{
			"isNative": true,
			"title": "",
			"description": "",
		        "imageUrl":""
		},
		{
			"isNative": false,
			"title": "2 - Before You StartMake",
			"description": "Attention Game Lovers! Your Favourite squid game is here.Knock Down your competitors in squid game.Enjoy Real Fun Of Squid Game by following the instruction and dont be late else you are dead.If you want to get prizes dont be eliminated from squid game Challenge.How to Play Squid Games - The Game.1:- Follow Red & Green Lights2:- When Green light is On Run..3:- When Red Light is On Stop Immediately4:- Reach the winning Point with in given time.Squid Game is the best Runner Game You ever Played.So what you are waiting for? Download Squid Game and Challenge yourself.Hint!Focus on Gameplay music.........",
			"imageUrl":"https://raw.githubusercontent.com/tahaprogrammer/Test/main/s2.jpg"
		},
		{
			"isNative": false,
			"title": "3 - Before You StartMake",
			"description": "Red light means stop, Green light means go if the doll catches you moving during red light you will die. Get to finish line by only moving in green light.Squid Game is an adaptation of a manga and has a story based around dangerous versions of childrens games such as Daruma-san ga koronda, the Japanese version of Red Light, Green Light.In a squid horror game, you will have a chance to face your reward money, but youre warned, reality is damn scary.Pink game: Squid Hungers deadly premise is teeming with life. How does it feel to fight with 456 players.Squid Game Roblox heres a guide to Squid Games cast and characters. Net flixs explosive new series is backed by a stellar cast of South Korean actors, each well-suited to play their respective characters.With our application wallpapers of squid game will have the best Squid Game Roblox wallpaper download you can find.Squad Game app is the best app for the First Korean series to win the top 10 on the streaming platform.This app is made By Squid Game fan and it is unofficial. The content in this app is not affiliated with, endorsed, sponsored, or specifically approved by any company. All copyright and trademarks are owned by their respective owners.",
			"imageUrl":"https://raw.githubusercontent.com/tahaprogrammer/Test/main/s3.jpg"
		},
		{
			"isNative": false,
			"title": "4 - Before You StartMake",
			"description": "Welcome to the Squid Game.Attention players, the game of squid is an amateur version from amateurs for the same amateurs and fans. The squid game has nothing to do with the official Squid Games!Download the Squid Game to your phone.Complete many dangerous games and challenges.Each new challenge in the squid game is a test of stamina, reaction and speed.A squid game for real players who are not used to losing.The squid game will show who deserves to be the best hereAbout playing squidSquid Game Games1. Red light, green light in the squid game.2. Combs with sugar and honey in the squid game.3. Tug Of War in the Squid game.Six games instructionFirst game: red light, green light.Second game: SUGAR HONEY BiscuitsThird game: tug of warHistoryThe squid game is based on a competition in which the players play squid. This is the rule of the squid gameAbout Metadata: Metadata are the property of their respective owners. This is an unofficial hobbyist application that has nothing to do with the actual squid series.Copyright infringement is not expected and is excluded. Any official request to remove images, logos, names will be honored.",
			"imageUrl":"https://raw.githubusercontent.com/tahaprogrammer/Test/main/s4.jpg"
		}

	],

	"popAppLink": "https://play.google.com/store/apps/details?id=com.dts.freefireth",
	"popAppName": "Free Fire",
	"popAppImage": "https://raw.githubusercontent.com/tahaprogrammer/Test/main/logo_free_diamond.png",
	"popAppPackage": "com.dts.freefireth",
	"popAppIsActive": true,

	"DetailImageUrl": "https://raw.githubusercontent.com/tahaprogrammer/Test/main/nativeTest.png",
	"DetailImageLink": "https://www.youtube.com/",
	"DetailImageisActivated": true,

	"NativeMenuImageUrl": "https://raw.githubusercontent.com/tahaprogrammer/Test/main/nativeTest.png",
	"NativeMenuImageLink": "https://www.facebook.com/",

	"ADMOB_BANNER":       "ca-app-pub-3940256099942544/6300978111",
	"ADMOB_INTERSTITIAL": "ca-app-pub-3940256099942544/1033173712",

	"APPLOVIN_BANNER_ID": "d063c02502087ff6",
	"APPLOVIN_INTERSTITIAL_ID": "2fb38336c560d201",

	"UNITY_BANNER": "Android_Banner",
	"UNITY_INTERSTITIAL": "Android_Interstitial",
	"UNITY_GAME_ID": "3916229",
	"UNITY_TEST_MODE": false,
	
	"APP_KEY": "fc8485c9",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"SwitchAds": 2

}
